Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/depts/udir.no/sfs_veiledning_38_a-skrive-s.html.tmx
Source language: sma
Languages: nob

source: Udir.no - Åeniedimmiem tjaeledh
nob: Å skrive sammendrag

source: Åeniedimmiem tjaeledh
nob: Hovedinnhold

source: Lohkh tjaalegem gellien aejkien.
nob: Les teksten flere ganger.

source: Mïerhkesjh vihkeles baakoeh jallh raajesh.
nob: Merk sentrale ord eller setninger.

source: Tjaelieh tjoevtenjebaakoeh.
nob: Skriv et sammendrag med egne ord.

source: Gosse tjaalah, maahtah tjoevtenjebaakojde jallh gyhtjelasside vuartasjidh.
nob: Når du skriver, kan du se på stikkordene eller spørsmålene.

source: Nåhtedh raeride maam åådtjeme jïh tjaelieh aktem bueriedamme låhkoem åeniedimmeste.
nob: Vis sammendraget til læreren din eller andre slik at du kan få råd om hvordan du kan forbedre sammendraget.
